<h5><strong>Hvad sker der hvis jeg dumper en eksamen?</strong></h5>
<p>S&aring; bliver du automatisk tilmeldt en reeksamen der bliver holdt 1-2 m&aring;neder senere.</p>
<h5><strong>Hvad sker der hvis jeg dumper en reeksamen?</strong></h5>
<p>S&aring; kan du tage dit sidste eksamensfors&oslash;g p&aring; samme tid med de nye studerende n&aelig;ste &aring;r. Skriv til din studiesekret&aelig;r og til dine studievejledere, og h&oslash;r hvad du skal g&oslash;re. Du f&aring;r her ogs&aring; chancen for at f&oslash;lge kurset igen.</p>
<h5><strong>Hvad sker der hvis jeg dumper mit 3. eksamensfors&oslash;g?</strong></h5>
<p>S&aring; kan du s&oslash;ge dispensation for et 4. fors&oslash;g. Hvis ikke dispensationen bliver godkendt bliver du udmeldt fra studiet.</p>
<h5><strong>Kan jeg lade v&aelig;re med at komme til en eksamen og s&aring; bare tage reeksamen for at f&aring; lidt ekstra tid til at l&aelig;se op?</strong></h5>
<p>Nej! Hvis du udebliver fra bare &eacute;t eksamensfors&oslash;g p&aring; dit f&oslash;rste studie&aring;r bliver du udmeldt! Hvis du ved du ikke kan best&aring;: m&oslash;d op og aflev&eacute;r blankt.</p>
<h5><strong>Hvad nu hvis jeg bliver syg op til en eksamen?</strong></h5>
<p>Skriv/ring s&aring; hurtigt du overhovedet kan til din studiesekret&aelig;r, og fort&aelig;l at du er syg. Anskaf dig herefter en l&aelig;geerkl&aelig;ring hurtigst muligt. Kontakt herefter en af dine studievejledere.</p>
<h5><strong>Jeg f&oslash;ler mig vildt stresset med eksaminer &ndash; hvem kan jeg snakke med?</strong></h5>
<p>Dine studievejledere og studenterpr&aelig;sterne er altid klar til hj&aelig;lpe med studierelaterede problemer! Der er ogs&aring; nogle gange kurser i hvordan man h&aring;ndterer eksamensangst.</p>
<h5><strong>Hvordan forbereder jeg mig bedst til eksamen?</strong></h5>
<p>L&aelig;s kapitler og lav opgaver til hver forel&aelig;sning. Lav opgaverne sammen med din gruppe! Det hj&aelig;lper mere end mange tror.</p>
<p>Lav derefter gamle eksamenss&aelig;t.</p>
<p>Hvis du er i tvivl om noget, eller hvis der er noget du ikke kan finde ud af, s&aring; r&aring;b h&oslash;jt! Det er sjovere at finde ud af nu, end at dumpe eksamen.</p>