<h5><strong>Beh&oslash;ver jeg at komme til forel&aelig;sningerne?</strong></h5>
<p>Der er intet krav for deltagelse, da vi er voksne mennesker.&nbsp;<em>Men!</em>&nbsp;Mange af kurserne er sv&aelig;re, og det I l&aelig;rer de f&oslash;rste semestre (og alle de efterf&oslash;lgende for den sags skyld) skal I bruge p&aring; resten af studiet. S&aring; kom til forel&aelig;sningerne og lav opgaveregningerne i jeres grupper, s&aring; I er sikre p&aring; at I f&aring;r s&aring; meget styr p&aring; det som muligt!</p>
<h5><strong>Hvad skal vi bruge vores vejleder til?</strong></h5>
<p>Jeres vejleder skal kun vejlede jer, og ikke fort&aelig;lle jer hvad de korrekte valg er. I skal bruge jeres vejleder til at f&aring; en fornuftig diskussion omkring rapport-valg i gang, s&aring; I i f&aelig;llesskab kan komme frem til de bedste valg.</p>
<p>Vejlederen kan ogs&aring; hj&aelig;lpe jer i den rigtige retning med kildes&oslash;gning/materialer, hvis I sidder fast og ikke ved hvor I skal lede.</p>
<h5><strong>Hvem kan jeg sp&oslash;rge hvis jeg er i tvivl om noget p&aring; studiet?</strong></h5>
<p>Fagligt: Jeres forel&aelig;sere<br />Gruppe/projekt: Din vejleder<br />Andet: Jeres studiesekret&aelig;r, eller jeres studievejledere (Anders Brams, Tobias J&oslash;rgensen).</p>
<h5><strong>Hvordan l&oslash;ber studiet?</strong></h5>
<p>Studiet foreg&aring;r med 30 ECTS per semester, hvoraf 15 ECTS er projekt og 15 ECTS er kurser. F&oslash;rste semester er dog undtaget, da der her er 3 kurser og 2 projekter (hhv. 5 og 10 ECTS). Projekterne bliver arbejdet p&aring; i grupper.</p>
<h5><strong>Hvem danner grupperne?</strong></h5>
<p>Jeres semesterkoordinator danner de f&oslash;rste grupper. N&aring;r I skal i gang med de senere projekter skal I selv st&aring; for at danne grupper.</p>
<h5><strong>Hvordan danner man grupper?</strong></h5>
<p>Der er flere forskellige m&aring;der at danne grupper p&aring;. Nogle finder personer de arbejder godt med, andre finder personer der gerne vil arbejde med samme emne.</p>