<p>Herunder er samlet et par gode r&aring;d fra gamle studerende p&aring; datalogi/software.</p>
<p>&nbsp;</p>
<blockquote>
<p>M&oslash;d op til alle forel&aelig;sninger!!!</p>
<p><em>&ndash; Mads Madsen, 5. semester Datalogi</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>T&aelig;nk aldrig at &ldquo;i har god tid&rdquo;. God tid er ikke en ting, for man kan altid lave mere p&aring; sit projekt. Kom til ALLE forel&aelig;sningerne&hellip; helt seri&oslash;st.. g&oslash;r det. Det er ofte 3-5 timers l&aelig;sning kogt ned s&aring; man kan forst&aring; det, og s&aring; p&aring; 20-40% af tiden.</p>
<p><em>&ndash; Mathias, 5. semester Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>F&oslash;lg med i AD<br />(AD = Algoritmer og Datastrukturer, kursus p&aring; 3. semester)</p>
<p><em>&ndash; David, 5. semester Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Nyd jeres tid som studerende, for den er snart ovre.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Deltag i sociale arragementer gennem din studietid, det vil v&aelig;re med til at g&oslash;re din studietid meget sjovere.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Betragt jeres semester projekt som et virkeligt projekt, som I skal arbejde videre p&aring; efter semesteret er ovre. Dette kan f&aring; projektet til at virke mere interresant og sjovt.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p>
</blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Fors&oslash;g at komme i gruppe med forskellige personer p&aring; 1. og 2. semester. Dette vil gavne det fremtidige gruppearbejde da du ved hvilke personer du fungere godt med, b&aring;de socialt og fagligt.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Det er okay at dumpe en eksamen, hvis du l&aelig;ser ordentligt op til reeksamen. Men pas p&aring; at eksamenerne ikke hober sig, s&aring; de bliver sv&aelig;re at overskue.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p></blockquote>
<p>&nbsp;</p>
<blockquote>
<p>Det er en god ide at udvikle sideprojekter i din fritid. Dette vil g&oslash;re dig meget faglig dygtig, da det er l&aelig;ring efter din egen interresse.</p>
<p><em>&ndash; Kristian, f&aelig;rdiguddannet 2014 Software</em></p></blockquote>